<div class='content2'>

    <div class='cell'>
        <div class='col1'>
            <img src='/www_site/img/max_glider.png'>
        </div>
        <div class='col2'>
            <h3>
                Ручка шариковая MAX Glider
            </h3>
            <p>
                В этой инновационной модели используются чернила еще более низкой вязкости, чем
                в ручках серии Ultra Glide. Пишущий узел оснащен шариком большего диаметра. В
                ручках MAX Glider также уменьшен зажим, фиксирующий шарик внутри пишущего
                узла. Благодаря этому трение снижается, чернила легко и ровно ложатся на бумагу при
                самой высокой скорости письма. Ручку MAX Glider отличает необыкновенный комфорт
                при использовании. Эти ручки способны поразить даже самого требовательного и
                взыскательного потребителя канцелярских товаров.
            </p>
        </div>
        <div class='col3'>
            <div class='col4'>
                <img src='/www_site/img/max_glider_1.png' style="width: 120px;">
            </div>
            <div class='col5'>
                <!-- <img src='/www_site/img/fine_point.png'> -->
                <img src='/www_site/img/icons-10.png' style="width: 50px; margin: 0 6px;">
                <img src='/www_site/img/icons-11.png' style="width: 50px; margin: 0 6px;">
                <img src='/www_site/img/col5.png'>
            </div>
        </div>
    </div>

    <div class='cell'>
        <div class='col1'>
            <img src='/www_site/img/u-18.jpg'>
        </div>
        <div class='col2'>
            <h3>
                Ручка шариковая Ultra Glide Technology U-18
            </h3>
            <p>
                Эту ручку отличает необыкновенно мягкое, легкое и комфортное письмо.
                Корпус имеет эргономичную треугольную форму. Специальные насечки
                обеспечивают надежный захват и препятствуют скольжению пальцев.
                Для удобства покупателей цвет полупрозрачного тонированного корпуса
                ручки соответствует тону чернил, которыми она заправлена.
                Отметим, что длина письма этих ручек достигает 1 км.
            </p>
        </div>
        <div class='col3'>
            <div class='col4'>
                <img src='/www_site/img/u18_pen.png'>
            </div>
            <div class='col5'>
                <img src='/www_site/img/col5.png'>
            </div>
        </div>
    </div>

    <div class='cell'>
        <div class='col1'>
            <img src='/www_site/img/u19_ico.png'>
        </div>
        <div class='col2'>
            <h3>
                Ручка шариковая Ultra Glide Technology U-19
            </h3>
            <p>
                Изящная и практичная ручка с пишущим узлом 0,6 мм, обеспечивающая идеально мягкое и комфортное письмо. Линии четкие и ровные, чернила ложатся без пробелов при любой скорости. Треугольный корпус ручки с мягким резиновым грипом обеспечивает дополнительный комфорт и удовольствие от использования. Эта ручка подойдет школьникам и студентам, которые оценят прекрасную возможность быстро зафиксировать любую информацию.
            </p>
        </div>
        <div class='col3'>
            <div class='col4'>
                <img src='/www_site/img/u19.png'>
            </div>
            <div class='col5'>
                <img src='/www_site/img/col5-1.png'>
            </div>

        </div>
    </div>

    <div class='cell'>
        <div class='col1'>
            <img src='/www_site/img/u28_ico.png'>
        </div>
        <div class='col2'>
            <h3>
                Ручка шариковая автоматическая Ultra Glide Technology U-28
            </h3>
            <p>
                Современная, элегантная авторучка с полупрозрачным корпусом. За высокую скорость и четкость письма этой ручки отвечают уникальные чернила сверхнизкой вязкости, а также пишущий узел с крупным шариком 1,0 мм, имеющим инновационную конструкцию. Здесь все предусмотрено для вашего удобства. Тонировка корпуса строго соответствует цвету чернил, а его эргономичная треугольная форма обеспечивает максимальный комфорт в процессе использования  и позволяет долго и легко писать практически без усилий.
            </p>
        </div>
        <div class='col3'>
            <div class='col4'>
                <img src='/www_site/img/u28.png'>
            </div>
            <div class='col5'>
                <img src='/www_site/img/col5.png'>
            </div>
        </div>
    </div>

    <div class='cell'>
        <div class='col1'>
            <img src='/www_site/img/u29_ico.png'>
        </div>
        <div class='col2'>
            <h3>
                Ручка шариковая автоматическая Ultra Glide Technology U-29
            </h3>
            <p>
                Созданная на основе уникальной технологии Ultra Glide, эта элегантная авторучка гарантирует великолепную мягкость и легкость письма на любой скорости. Треугольный корпус авторучки с мягким резиновым грипом обеспечивает дополнительный комфорт и удовольствие от использования. Эта авторучка наверняка подойдет школьникам старших классов, выполняющим большой объем домашних заданий, а также студентам, конспектирующим лекции и первоисточники.
            </p>
        </div>
        <div class='col3'>
            <div class='col4'>
                <img src='/www_site/img/u29.png'>
            </div>
            <div class='col5'>
                <img src='/www_site/img/col5-1.png'>
            </div>
        </div>
    </div>

</div>